Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1292.html.tmx
Source language: nob
Languages: sme

source: Bygningsvern i Sirbmá
sme: Huksensuodjalus Sirpmás

source: Nå starter byggearbeidene i bygningsvernprosjektet i Sirbmá.
sme: Dál álggahuvvojit huksensuodjalanprošeavtta huksenbarggut Sirpmás.

source: Det aller første arbeidet vil være å reparere et tretak på et stabbur.
sme: Vuosttamuš bargu lea áitti muorrarobi divvun.

source: Publisert av Hivand , Pål.
sme: Almmuhan Hivand , Pål.

source: Sist endret 12.09.2006
sme: Maŋimustá rievdaduvvon 12.09.2006

source: Stabbursdør.
sme: Áiteuksa.

source: I denne første runden vil prosjektet ta for seg et par stabbur og en bolig.
sme: Prošeavtta vuosttaš vuorus leat mielde moadde áitti ja viessu.

source: Husene skal restaureres og dokumenteres , samtidig som husenes historie skal nedtegnes.
sme: Visttit galget divvojuvvojit ja duođaštuvvot , ja seammás čállojuvvo visttiid birra historjá.

source: Gjennom dette arbeidet ønsker Sametinget å etablere erfaringer og rutiner for hvordan samiske hus skal restaureres og dokumenteres.
sme: Dán barggu bokte háliida Sámediggi oažžut vásihusaid ja ásahit rutiinnaid movt sámi visttit galget divvojuvvot ja duođaštuvvot.

source: Samarbeid
sme: Ovttasbargu

source: Sametinget har etablert samarbeid med Tana kommune og bygdelaget i Sirbmá.
sme: Sámediggi lea álggahan ovttasbarggu Deanu gielddain ja Sirpmá giliservviin.

source: Roald Renmælmo og Siv Holmin fra Målselv vil utføre arbeidene sammen med lokale håndverkere.
sme: Roald Renmælmo ja Siv Holmin Málatvuomis galgaba čađahit barggu ovttasráđiid báikkálaš snihkkáriiguin.

source: Planen er å gå videre med prosjektet og etter hvert ta for seg alle 46 freda hus i Sirbmáområdet.
sme: Áigumuššan lea joatkit prošeavttain ja dađistaga divvut buot 46 ráfáidahttojuvvon viesu Sirbmáguovllus.

source: Midler til prosjektet er gitt av Riksantikvaren.
sme: Riikaantikvára lea juolludan ruđaid prošektii.
